import { IMethods } from '../ts/types'

export const methods: IMethods[] = [
  {
    title: 'Тест',
    info: 'Психологический тест, разработан- ный в МГУ и применяемый крупными международными компаниями для отбора и развития людей в команде. Тест помогает определить компетен- ции, черты характера, психологи- ческие потребности, роли в команде, мотивацию, психологические осо- бенности, стиль лидерства.',
    url: 'https://www.mos.ru/pgu/ru/application/psycho/',
    urlName: 'Подробнее о методике'
  },
  {
    title: 'Консультация',
    info: 'Индивидуальная сессия, в рамках которой специалист помогает понять свой психологический портрет и «прорисовать» путь реализации с учетом уникальных качеств, талантов, базовых ценностей и других особен- ностей психики. Мы, внутри команды, называем это «сессией обретения веры». Это тот самый момент, когда человек перестает сравнивать себя с другими и открывает свою уникаль- ную ценность в этом мире.',
    url: 'https://www.mos.ru/pgu/ru/application/psycho/',
    urlName: 'О нашем подходе'
  },
  {
    title: 'Путь развития',
    info: 'Подбор видов деятельности, кото- рые подходят именно вам и позволят раскрыть и реализовать свои силь- ные стороны. Позволят чувствовать свою значимость и ценность, и испы- тывать удовольствие от своей дея- тельности. Мы знаем, как развивается мир и какие специальности и навыки будут востребованы в ближайшем будущем. Вы можете быть уверены, что выбран- ный вами путь будет актуален в долгосрочной перспективе.',
    url: 'https://www.mos.ru/pgu/ru/application/psycho/',
    urlName: 'Подробнее'
  }
]
